#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>ഹായ് {}!!</b>
<b>ഞാൻ ഒരു ഫിൽറ്റർ ബോട്ട് ആണ്. പക്ഷെ വെറുതെ സമയം കളയണ്ട എന്നെ സിനിമ ടി.വി ഗ്രൂപ്പിൽ മാത്രമേ ഉപയോഗിക്കാൻ കഴിയൂ.
</b>"""    
    
    HELP_TEXT = """
<b>Sorry... This Command is Only Visible to Admins</b>
"""
    
    ABOUT_TEXT = """എൻ്റെ പേര് <b>Pushpa Raj.</b> എന്നെ നിർമിച്ചിരിക്കുന്നത് <b><ahref="https://t.me/joinchat/ehFX99SheBI3ZGZl">Cinema Tv</a></b> ഗ്രൂപ്പിൽ</a></b> ഫിൽറ്റർ സഹായത്തിനാണ്. 
എന്നെ നിർമിച്ചത് ഇദ്ദേഹമാണ് 
© <b><ahref="https://t.me/YouCan_CallMe_Leo">Lɪᴏɴᴇʟ Mᴇssɪ🇮🇳</a></b>
"""
