#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>ഹായ് {}!!</b>
<b>ഞാൻ ഒരു ഫിൽറ്റർ ബോട്ട് ആണ്. പക്ഷെ വെറുതെ സമയം കളയണ്ട എന്നെ <a href="https://t.me/joinchat/ehFX99SheBI3ZGZl">സിനിമ ടി.വി ഗ്രൂപ്പിൽ</a> മാത്രമേ ഉപയോഗിക്കാൻ കഴിയൂ.
</b>"""    
    
    HELP_TEXT = """
<b>Sorry... This Command is Only Visible to Admins</b>
"""
    
    ABOUT_TEXT = """എൻ്റെ പേര് <b>Pushpa Raj.</b> എന്നെ നിർമിച്ചിരിക്കുന്നത് <b><a href="https://t.me/joinchat/ehFX99SheBI3ZGZl">Cinema Tv ഗ്രൂപ്പിൽ</a></b> ഫിൽറ്റർ സഹായത്തിനാണ്. 

© <b><a href="https://t.me/YouCan_CallMe_Leo">Lɪᴏɴᴇʟ Mᴇssɪ🇮🇳</a></b>
"""
